/* Localized versions of Info.plist keys */

CFBundleName = "Téléchargement du fichier";
CFBundleGetInfoString = "Module externe Téléchargement du fichier, © Copyright 2005-2017 HP Development Company, L.P.";
